[
  {
    "id": "001",
    "name": "谷本友紀",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>A: 谷本友紀です。よろしくお願いします。<br><br>Q: 振り付けをする際、何かインスピレーションを得るためにしていることはありますか？<br>A: 振り付けは得意ではなくて、深夜に考えても浮かばないことがよくあります。そんなときは、とりあえずビヨンセの映像を見たりしています。その中で大切にしているのは、自分らしさを表現すること。それをみんなが踊ることで、みんなも自分らしさを出せるような作品にしたいと思いながら制作しています。<br><br>Q: 今回の作品について教えてください。<br>A: 今回の作品は、自分が2年前に人生で初めて作った作品です。なぜかこの作品がずっと好きで、いつか再演したいと思っていました。ただ、再演の機会がなかなかありませんでしたが、今回再演がテーマのイベントだったので、これしかないと思って選びました。<br><br>Q: この作品の見どころは何ですか？<br>A: 今ではあまり作らない、頭を使ったシアタースタイルの作品です。とても貴重なもので、次にこのスタイルを披露する機会はいつになるかわかりません。当時はフォッシーのスタイルが大好きで、その影響を受けつつも、自分らしいノリの良さや明るい雰囲気を大切にしています。そういった点を楽しんでいただけたら嬉しいです。"
    }
  },
  {
    "id": "002",
    "name": "原周石",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください.<br>A: 原周石です。よろしくお願いします。<br><br>Q: 振り付けをする際のこだわりを教えてください.<br>A: 振り付けは、やはり曲に乗せて踊っているっていうのが、僕の中では結構大きいので曲の気持ちいいところをしっかり取る、曲にしっかり乗るかっていうところが一番考えているところです。あとはその時、その時のメンバーだったり目指す作品像だったり、それぞれで振り付けの目指すところ、形を取りたいのか、流れを取りたいのか、ちょっと難しいものを刺激のあるものを渡してみて、それがどう返ってくるかを考えながら作っています。場所は基本的には家では無理なのでスタジオで、煮詰まったら、曲を聴きながら散歩することがよくあります。ぼーっと何か知らない街や施設に行く前の一駅前で降りて、ゆっくり知らない景色を見ながら、歩いて曲に集中することもします。<br><br>Q: 今回再演しようと思った理由は？<br>A: これまでたくさんの作品を作らせていただいてきましたが、いろんな、それこそ、その時の自分の心情だったり、ある時は「これがいいだろうな、好きな子が多いだろうな」という時もありました。そういういろんな時を経て今、すごくシンプルに、そして、最初にこの作品を作った時に、もう余計なことは考えず、なるべく削ぎ落として、自分の中にあるもの、根底にあるもの、幹となっているものは何だろうと思って、それを突き詰めた結果、すごくシンプルに。これが自分の一番の土台なんじゃないかと思いながら作った作品で、それで色々な感想をいただいた中で、ちょっと自信がついたので、今回再演するならこれしかないと思いました。自分のその時、その時の感情を表しているというよりか、今まで踊ってきた、ダンサーである自分というものの一番の幹になっているものが、この作品に表れているのかなと思い選びました。<br><br>Q: この作品の見どころは？<br>A: 本当にシンプルなので複雑な構成もないですが、13人のダンサーたちに、ごまかしのきかないところで舞台上に立ってもらっています。もう本当に一人一人がギリギリのところで踊っているようなものを見てほしいですし、遠くから眺めても、ガチガチに揃えたり、呼吸まで合わせたいというところまで、自分がこれが正解だと思っているものを皆さんにもやってもらう、体現してもらうというところを、特にいつもよりも強めにお願いしています。呼吸感。揃うって、単純に揃うってこんなに美しいんだな、揃ったものってこんなに美しいんだなっていうものを改めて実感したところもありますので、その辺もぜひ見ていただきたいと思います。"
    }
  },
  {
    "id": "003",
    "name": "かにえゆうき",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください.<br>かにえゆうきです。<br><br>Q: 振り付けをする際のこだわりを教えてください.<br>A: 振り付けをするにあたってのこだわりはまず踊る曲を何度も聞いて歌詞や音を自分の中に落とし込みます。そこから歌詞の内容を想像して自分がその主人公になった気持ちで振り付けをしていきます。<br><br>Q: 今回の作品を再演しようと思った理由を教えてください。<br>この3人が表現するものをもっと多くの人に観て欲しいと思ったからです。<br>作品の見どころは感じ方や踊り方も別々の3人がスキルや表現力を集結させた作品です。"
    }
  },
  {
    "id": "004",
    "name": "dayo",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>A: dayoです。よろしくお願いします。<br><br>Q: 振り付けや構成で意識している点はありますか？<br>A: 基本的に振り付けや構成は、水や風などの自然を意識しています。その流れを練習を通じてメンバーに落とし込んでいくようにしています。<br><br>Q: 今回の作品について教えてください。<br>A: 今回は締めくくりの作品として出演させていただきます。この作品の初演は今年5月で、4ナンバー構成でした。正直、とても大変でした。メンバーは新体操経験者とダンサーが半々で、新体操経験者はダンスがほぼ未経験、ダンサーは新体操が未経験という状況でした。また、新体操とジャズを掛け合わせたジャンルで活動している中で、15人編成の作品を作ったのですが、人数も多く、世界初の試みだったと思います。正直、作品が完成するまで自分でもどうなるかわからない部分がありました（笑）。その分、反響もこれまでの作品以上に大きく、このジャンルをさらに確立したいという思いと、自分の好奇心から今回の再演を決めました。<br><br>Q: この作品の見どころを教えてください。<br>A: 初演時の人数は3分の1ほどに減っていますが、それでも埼玉会館が狭く感じるような迫力あるパフォーマンスを目指しています。作品の題材はシルク・ドゥ・ソレイユの「アレグリア」で、その世界観を大切にしています。シルク・ドゥ・ソレイユにはとても憧れており、リスペクトを込めながら競技が中心の新体操をエンターテインメントとして楽しんでいただけるように頑張りたいと思います。"
    }
  },
  {
    "id": "005",
    "name": "JOIE",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>A: 高木遥です。よろしくお願いします。<br><br>Q: 振り付けをする際のこだわりを教えてください。<br>A: 振り付けは、夜に部屋の電気を全て消して、おうちの窓を鏡代わりにして作っています。イヤホンで音楽を最大音量で聴きながら、集中して進めるのが私のスタイルです。<br><br>Q: 振り付けを作る場所はどこが多いですか？<br>A: おうちが一番作業しやすいですね。スタジオよりもリラックスして考えられるので、家で作ることが多いです。"
    }
  },
  {
    "id": "006",
    "name": "賀重/kasane",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>A: 賀重/kasane です。<br><br>Q: 振り付けする際のこだわりや意識している点を教えてください。<br>A: 振り付けは家で考えることが多いですが、調子が出ないときや良いアイデアが浮かばないときは、スタジオにこもって集中しやすい環境で作っています。邦楽を使うことが多いので、歌詞からインスピレーションを受けて振り付けを考えています。今回は出演してくれる子たちがレッスンで習得してくれたことを活かし、それをたくさん取り入れて構成しました。特に意識しているのは、その曲や音でしか踊れない振りを作ることです。同じ動きをどの曲や音でも踊れるようにするのではなく、その楽曲ならではの新鮮味を大切にしています。<br><br>Q: 今回の作品について教えてください。<br>A: 昔と今では、振り付けの作り方や作品に求めるものがかなり違います。昔は私もレッスンを持っていなかったので、作品に出演するのは同世代の友人が多かったのですが、今ではありがたいことにレッスンを通じて生徒たちが周りにいてくれるので、その子たちに踊る場を提供したいと思い、この作品を選びました。出演してくれるみんなに似合い、踊ってほしい作品を考えたときに、今回の作品が最適だと感じました。<br><br>Q: この作品の見どころを教えてください。<br>A: 物語の世界観を重視しており、作品の頭から終わりまで、私と出演者たちが作り上げたその世界観に没頭していただけるとうれしいです。また、出演者たちの体から溢れるエネルギーや繊細な表現も、ぜひ見ていただきたいポイントです。"
    }
  },
  {
    "id": "008",
    "name": "miu",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>A: miuです。よろしくお願いします。<br><br>Q: 振り付けを作る際のこだわりを教えてください。<br>A: 振り付けを作るときは、踊る人を想像しながら作ります。自分の振り付けですが、その人の魅力が一番伝わるような振り付けを、その人に向けて考えています。<br><br>Q: 振り付けはどこで作っていますか？<br>A: 基本的にはスタジオで作っています。作業するのはいつも夜が多いですね。<br><br>Q: 今回の作品について教えてください。<br>A: この作品は、ダンサーたちが楽しんで踊っていたのが印象的です。作品として見せるというより、ダンサー自身を魅せるための作品でした。出演者も観客も楽しんでもらえたので、今回は新しいメンバーで改めてその魅力をお届けしたいと思い、選びました。<br><br>Q: この作品の見どころは何ですか？<br>A: 今回はボーイッシュな女の子たちを集めました。みんなすごくイケメンでかっこいいです！ 作品全体に散りばめられた伏線を探しながら、楽しんでいただけたらと思っています。"
    }
  },
  {
    "id": "009",
    "name": "渡辺謙典×土屋桃子",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>渡: 渡辺謙典です。<br>土: 土屋桃子です。<br><br>Q: こだわりや意識している点はありますか？<br>渡: ギフト系の振り付けが多い印象があります。特にバレエ的なリフトにはこだわっていて、丁寧に仕上げたいと考えています。今回は高めのリフトが多いですね。<br>土: そうですね、本当に高いリフトで、たくさん練習しました。<br><br>Q: 今回の作品について教えてください。<br>土: もともとストーリーの流れの中で作られた作品で、シーンとして切り取られている部分が多いです。ストーリーに忠実で、オマージュの要素が強い部分もあります。今回、衣装を少しラフにして、よりダンス作品として仕上げたいと思いました。ちょうどお声がけをいただいたので、これは良い機会だと感じています。<br><br>Q: この作品の見どころは何ですか？<br>渡: 原作の物語をリスペクトしながらも、ダンサーとしてどう表現するかが見どころだと思います。また、自分たちにしかない身体の動き方や表現を大切にしたいと考えています。"
    }
  },
  {
    "id": "010",
    "name": "伊藤蘭",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください。<br>A: Dance Companyの伊藤蘭です。よろしくお願いします。<br><br>Q: 振り付けをする際のこだわりを教えてください。<br>A: 私が振り付けを始めたきっかけは、幼少の頃から好きだったアニメやマンガです。特に日本語の歌詞とジャズというジャンルの相性の良さを感じ、それをライフワークとして続けています。今回の作品では、人生のバイブルとして掲げている『進撃の巨人』が最終章を迎えるタイミングで、それをテーマに制作しました。諫山創先生が作品を通じて伝えたかったことを深く理解し、それを振り付けに昇華させることを意識しています。<br><br>Q: 今回の作品を再演しようと思った理由を教えてください。<br>A: 『進撃の巨人』がファイナルシーズンを迎えたこのタイミングで、この作品を再演することが適していると感じたからです。また、進撃の巨人のファンの期待を裏切らないように、作品をオマージュしつつも、私の表現で昇華させることを大切にしています。<br><br>Q: この作品の見どころを教えてください。<br>A: 特に衣装にはこだわりました。ミカサの赤いマフラーや、巨人の筋肉を表現する赤いモチーフを取り入れています。この赤い衣装が物語の本質を象徴しています。さらに、作品内には進撃の巨人ファンなら気付けるようなキーワードとなるシーンを隠しており、それを探しながら楽しんでいただけると嬉しいです。"
    }
  },
  {
    "id": "011",
    "name": "松出直也＋弓野梨佳＋杉原由梨乃",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "杉原由梨乃です。弓野梨佳です。松出直也です。<br>杉原: 私は結構全体像から考えるタイプなので、曲聞きながら何か全体的にこういう展開でラストまで持って行っていきたいなっていうのを当て込んでから、そこに振りを作っていくみたいな感じ。結構その段階で照明もこういう感じにしたいなとか、結構割と最終段階まで作ってからパーツうめてくみたいな感じで作ることが多いです。<br>弓野: 比較的私も一緒。ずっと電車で聞いて思い浮かぶまで触れない。逆に言うと何か出てくるまで触れない、もう行き帰りの電車できまくって、出てきたら場当たりだとかポジションとか全部作ってから、<br>杉原: めっちゃ書くタイプだよね<br>弓野: めちゃめちゃ書く。<br>松出: あれ解読できる？<br>弓野: できる！<br>松出: すごーい！！<br>弓野: 私が書いてるからね！<br>杉原: 私書かない人<br>弓野: すごくない！？逆に<br>松出: 僕も書かない。<br>杉原: そうだよね<br>弓野: すごくない！？覚えてられる？<br>松出: 何か書いた方が、どう文字にすればいいんだっけって時間かかっちゃって。<br>杉原: なるほどね。なんかそこに囚われちゃうんだよね多分私達みたいな、そっから動けなくなっちゃう。超緻密！<br>松出: すごいよね！<br>杉原: リハ進めるのも早いです。<br>弓野: じゃないと私が止まっちゃうから。止まっちゃうからやってるだけ。<br>松出: はい次行きまーすって感じだよね！<br>杉原: そうそうそう。あーーOK、、、みたいな。笑　こっちが、、。振りも作ってきてくれるタイプ。<br>松出: お家で作れる？<br>弓野: お家でつくる絶対に。おうちが一番いい！<br>松出: 僕は、大体家。何か大きい振りで動かなきゃいけないときはスタジオだけど。あとなんかベランダ出てる。<br>杉原: 新しい！！！<br>松出: ちょっと部屋の中で煮詰まったら気を変えてみようかなと思って曲聞き直して。<br>杉原: 私もたまに公園行くときある！もう夜中の公園。誰もいない時間の公園。<br>弓野: すごいね！でもやっぱちょっと降りてくる？そっちの方が。<br>杉原: んーーー、煮詰まったときは。でも基本は1畳ぐらいの家のスペース作ってます。<br>クラスとかの振りもナンバーとかの振りも、基本1畳ぐらいのスペースでほぼ揺れるぐらい作ってる。からたまに音でやってみると結構間に合わないなみたいなときもある！笑<br>松出: 何か家だと、何かポンポン行った時はいいけど、詰まったらやることが多すぎて。だからやらないといけない環境に、<br>弓野: あーそういう事ね！<br>杉原: 逃げられないように！<br>松出: そうそうそう！作らないとっていう。<br>そうじゃなかったら風呂入って寝よっかみたいな！笑<br>杉原: 確かに。いやでもね、振りを作ってねやっぱね、労力というかね、パワー使うからね！<br>質問: そうしましたら今回この作品を選んでいただいた理由を教えてください<br>杉原: はい。これはいつだろう。かなり前。コロナよりも全然前に私が一番最初に自主公演的な感じで、ミュージカルのナンバーとか使った公演をやったときに、やったナンバーですけど。結構原点的な作品というか、今みたいにシアタージャズみたいなものがそんなに広く広まってないときだったし、なんかそういうジャンルを素敵だなって思ってくれる人が増えたらいいなって頑張ってた頃に、やった作品で、オリジナリティを求めるというよりは結構オマージュ的な要素強めで元々フォッシーという素晴らしい作品の中でやられているナンバーをオマージュというかそこから結構インスピレーション受けて作った作品だったんですね。それをこう数年経って、また環境とかいろんなものが変わった状況で、またこれを踊ってみたら、どうなるのかなっていうのもあって今回この作品を選びました。<br>シンプルに言うと本当原点的な作品を今また踊ったらどうなるかなっていうことで。やっぱりすごい難しいスタイルではあるので、梨佳先生と松出先生とまたそういうスタイルを愛してる人たちと一緒にやったら、また今見えてくるものがあるかな、伝えられるものがあるかなって思って、この曲を選びました。<br>質問: 初演の時から振りは変えたりしているんですか？<br>杉原: んをでも結構残してる部分も多いです。ほぼほぼ残ってるかな。なんか割と元あるスタイルに忠実にというか、そこをなんだろう削がないようにというか、そこにリスペクトを持って、今回もリバイバルというかまた再演という形でやってるので。でも、1回見たこと昔見たことある方でも、楽しんでもらえるようなちょっとしたスパイスを入れてるつもりなので、はい。<br>質問: 最後にこの作品のみどころをお一人ずつお願いします。作品全体でも個人的な所でもどちらでもお答えください。<br>杉原: なんかすごい知ってる人はきっと知ってる曲だし、ボブ•フォッシーのスタイルっていうのも割と日本でも広く知られ始めてるので。でもさっきも言いましたけど、このスタイル、シアターとかそういうスタイルの難しさだったりとか粋な感じであったりとか、なんかそういうところが詰め込まれてるナンバーだと思うので、そこが一番魅力というか、またそれを私達がどうちゃんとお届けできるかっていうところも一つのポイントなのかなとは思います。<br>弓野: 今日初回リハで、やっぱ踊ってみて、踊ることはやっぱりできる。その動きは、そこまでやっぱりすごくテクニックがあるものじゃないから。でもそれをこの後の残りの時間で魅せるものにするっていうなんかやっぱシアターの醍醐味というか、何か空間を踊ってない時間も見せられる中身の詰め方というか、それを今すごい課題にも今感じているし、お客さんにそれがもうすごいシアターをやってきてる先生方とかも一緒にやってお客さんにどう伝える、伝わるのか。<br>なんかまた新たなチャレンジだと私は思うので、もう一個、経験を重ねてきて、今のこのチャレンジな感じがするので、その再チャレンジじゃないけど。みたいなものを見てみていただきたいなって思います。<br>松出: 僕はこれを前回も<br>杉原: そう！唯一踊ってる！！<br>松出: もうそれがまだ20代だったかな。そっからすごく月日も経って、経験してきた事もたくさんそれぞれね、人生3人ともあって。弓ちゃんとはまだそのときであってもなかったら。<br>弓野: そうだよ！<br>松出: うん。そっからいろいろ出会いがあって今、こうやって踊らせてもらう中で、佇まいとか生きてきた人生っていうものがその時立ち振る舞い佇まいとか、目線だったりとか、何かそういうところににじみ出てくるようにちゃんと体を心リンクさせて使っていけるところまでつきつめようかなと思います。<br>杉原: まず3人で踊るのが初めて、そもそも<br>松出: そうだね！<br>杉原: どこでも、こんだけいろいろ一緒にやってきたけど、3人で踊ったことは1回もないので、3人で踊るのはこれが初出しです。<br>それが逆に一番、、、笑（見どころ）！<br>松出: シンプルに<br>杉原: そうシンプルでシンプルに。でもきっとね、長いことジャズダンスとかミュージカルとかみたいなものに触れてそれぞれやってきたけど、こうやってまたこのタイミングで一緒に踊れる素敵なタイミングだと、見てる皆様にもお伝えできたらなとおもいます"
    }
  },
  {
    "id": "012",
    "name": "西川卓",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください.<br>A: 西川卓です。よろしくお願いします。<br><br>Q: 振り付けをする際のこだわりを教えてください.<br>A: 最近は、事前に準備した振りを使うのではなく、集まったキャストを見て、その場で生まれる動きを大切にしています。振り付けには、キャストが挑戦できる要素を必ず取り入れるようにしています。それは、簡単にできる動きではなく、ぶつかり合いながらも挑戦することで、ダンサー自身の成長につながると信じているからです。作品を超えた経験値として、前進する力になってほしいという思いで振り付けをしています。<br><br>Q: 今回の作品を選んだ理由を教えてください.<br>A: 白鳥の湖というクラシックなテーマに魅力を感じたことがきっかけです。バレエの経験はありませんが、このモチーフを自分のジャンルで表現したらどうなるのか挑戦してみたいと思いました。初演時は様々な制約があり、十分に発信できたとは言えませんでしたが、今回再演の機会をいただき、このテーマをさらに掘り下げて制作しました。<br><br>Q: この作品の見どころを教えてください.<br>A: この作品には、バレエ的な要素、ジャズのエネルギー、コンテンポラリーのリフト、さらにはフラメンコの要素も盛り込まれています。ジャンルを超えたコラボレーションの中から生まれる独特のエネルギーや混沌とした世界観が見どころです。黒いエネルギーが渦巻くような強烈なインパクトを感じていただけると思います。"
    }
  },

  {
    "id": "013",
    "name": "Naoki Nishikawa",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください.<br>A: 西川です。よろしくお願いします。<br><br>Q: 振り付けをする際のこだわりを教えてください.<br>A: 振り付けは、自分が感じる感情、例えば嫉妬や愛情といったものが高まっているときに、その感情を踊りで表現したいと思うことがあります。また、グループで作るときは、メンバーの踊り方を見て「この子ならこういう作品が合うかな」と考えながら作っています。最近は少人数でバランスを考えた作品を作ることが多く、踊るメンバーに合わせて楽曲を選び、構成しています。<br><br>Q: 今回の作品について教えてください.<br>A: 今回の作品は、アンドレ・フエンテスの影響を受けたものです。彼が「GRAVITY」という楽曲で素晴らしい作品を作っており、当時そのナンバーを見て心を動かされました。私もそのリバイバル作品に参加する機会があり、それがジャズを始めるきっかけになりました。今回、この楽曲で再び踊ることで、過去の自分と現在の自分の違いを感じ、どのような質感で表現できるのかを探求したいという思いがあります。<br><br>Q: この作品の見どころを教えてください.<br>A: この作品では、前半は一人だからこそできる明かりの演出や、大舞台でのエリア照明を活かしたパフォーマンスが見どころです。また、昔の自分が踊っていた動きと、今の自分の表現を織り交ぜて、新たなムーブメントを作り上げています。昔の動きと今の自分の進化を楽しんでいただければと思います。"
    }
  },
  {
    "id": "014",
    "name": "新藤静香",
    "interview1": {
      "interviewer": "<strong>インタビュー内容</strong>",
      "respondent": "Q: お名前を教えてください.<br>A: 新藤静香です。よろしくお願いします。<br><br>Q: 振り付けをする際のこだわりを教えてください.<br>A: 振り付けを作るときは、まず曲を選ぶことから始めます。最近は自分がやりたい曲というより、リクエストされた曲をベースにインスピレーションを得てイメージを作っています。歌詞は自然に耳に入ってくるタイプなので、それよりも裏にある音を意識して振り付けを考えるのが特徴です。こうすることで、歌詞と裏音の両方を表現する軸が生まれます。これが新鮮味を生むポイントで、踊る側もやりがいを感じられるよう工夫しています。<br><br>Q: 今回の作品を再演しようと思った理由は？<br>A: この作品は12年前、私が初めてジャズの舞台作品として発表したもので、思い入れの深い「大作」です。当時の作品を思い返すと、時代の流れや自分の作品作りのスタイルが大きく変わったことを感じます。特に、以前は自分のエゴが強く、出演者を舞台袖に下げてしまうような構成でしたが、今回は全員が舞台に立つことを意識しています。<br><br>Q: この作品の見どころを教えてください.<br>A: 特殊な小道具を使っている点が見どころの一つです。また、踊る側にとっても、観客にとっても、美しい景色が見られるように心掛けています。踊り手と観る側の双方が、最高の景色を共有できる作品になれば嬉しいです。"
    }
  }
]
