[
    {
        "id": "001",
        "name": "谷本友紀",
        "interview1": {
            "interviewer": "振り付けをする際、何かインスピレーションを得るためにしていることはありますか？",
            "respondent": "振り付けは得意ではなくて、深夜に考えても浮かばないことがよくあります。そんなときは、とりあえずビヨンセの映像を見たりしています。その中で大切にしているのは、自分らしさを表現すること。それをみんなが踊ることで、みんなも自分らしさを出せるような作品にしたいと思いながら制作しています。"
        },
        "interview2": {
            "interviewer": "今回の作品について教えてください。",
            "respondent": "今回の作品は、自分が2年前に人生で初めて作った作品です。なぜかこの作品がずっと好きで、いつか再演したいと思っていました。ただ、再演の機会がなかなかありませんでしたが、今回再演がテーマのイベントだったので、これしかないと思って選びました。"
        },
        "interview3": {
            "interviewer": "この作品の見どころは何ですか？",
            "respondent": "今ではあまり作らない、頭を使ったシアタースタイルの作品です。とても貴重なもので、次にこのスタイルを披露する機会はいつになるかわかりません。当時はフォッシーのスタイルが大好きで、その影響を受けつつも、自分らしいノリの良さや明るい雰囲気を大切にしています。"
        }
    },
    {
        "id": "002",
        "name": "dayo",
        "interview1": {
            "interviewer": "振り付けや構成で意識している点はありますか？",
            "respondent": "基本的に振り付けや構成は、水や風などの自然を意識しています。その流れを練習を通じてメンバーに落とし込んでいくようにしています。"
        },
        "interview2": {
            "interviewer": "今回の作品について教えてください。",
            "respondent": "今回は締めくくりの作品として出演させていただきます。この作品の初演は今年5月で、4ナンバー構成でした。正直、とても大変でした。メンバーは新体操経験者とダンサーが半々で、新体操経験者はダンスがほぼ未経験、ダンサーは新体操が未経験という状況でした。また、新体操とジャズを掛け合わせたジャンルで活動している中で、15人編成の作品を作ったのですが、人数も多く、世界初の試みだったと思います。正直、作品が完成するまで自分でもどうなるかわからない部分がありました（笑）。その分、反響もこれまでの作品以上に大きく、このジャンルをさらに確立したいという思いと、自分の好奇心から今回の再演を決めました。"
        },
        "interview3": {
            "interviewer": "この作品の見どころを教えてください。",
            "respondent": "初演時の人数は3分の1ほどに減っていますが、それでも埼玉会館が狭く感じるような迫力あるパフォーマンスを目指しています。作品の題材はシルク・ドゥ・ソレイユの「アレグリア」で、その世界観を大切にしています。シルク・ドゥ・ソレイユにはとても憧れており、リスペクトを込めながら競技が中心の新体操をエンターテインメントとして楽しんでいただけるように頑張りたいと思います。"
        }
    },
    {
        "id": "003",
        "name": "高木悠",
        "interview1": {
            "interviewer": "振り付けをする際のこだわりを教えてください。",
            "respondent": "振り付けは、夜に部屋の電気を全て消して、おうちの窓を鏡代わりにして作っています。イヤホンで音楽を最大音量で聴きながら、集中して進めるのが私のスタイルです。"
        },
        "interview2": {
            "interviewer": "振り付けを作る場所はどこが多いですか？",
            "respondent": "おうちが一番作業しやすいですね。スタジオよりもリラックスして考えられるので、家で作ることが多いです。"
        }
    },
    {
        "id": "004",
        "name": "kasane",
        "interview1": {
            "interviewer": "振り付けする際のこだわりや意識している点を教えてください。",
            "respondent": "振り付けは家で考えることが多いですが、調子が出ないときや良いアイデアが浮かばないときは、スタジオにこもって集中しやすい環境で作っています。邦楽を使うことが多いので、歌詞からインスピレーションを受けて振り付けを考えています。特に意識しているのは、その曲や音でしか踊れない振りを作ることです。同じ動きをどの曲や音でも踊れるようにするのではなく、その楽曲ならではの新鮮味を大切にしています。"
        },
        "interview2": {
            "interviewer": "今回の作品について教えてください。",
            "respondent": "昔と今では、振り付けの作り方や作品に求めるものがかなり違います。出演してくれるみんなに似合い、踊ってほしい作品を考えたときに、今回の作品が最適だと感じました。"
        },
        "interview3": {
            "interviewer": "この作品の見どころを教えてください。",
            "respondent": "物語の世界観を重視しており、作品の頭から終わりまで、私と出演者たちが作り上げたその世界観に没頭していただけるとうれしいです。また、出演者たちの体から溢れるエネルギーや繊細な表現も、ぜひ見ていただきたいポイントです。"
        }
    },
    {
        "id": "005",
        "name": "miu",
        "interview1": {
            "interviewer": "振り付けを作る際のこだわりを教えてください。",
            "respondent": "振り付けを作るときは、踊る人を想像しながら作ります。自分の振り付けですが、その人の魅力が一番伝わるような振り付けを、その人に向けて考えています。"
        },
        "interview2": {
            "interviewer": "今回の作品について教えてください。",
            "respondent": "この作品は、ダンサーたちが楽しんで踊っていたのが印象的です。作品として見せるというより、ダンサー自身を魅せるための作品でした。"
        },
        "interview3": {
            "interviewer": "この作品の見どころは何ですか？",
            "respondent": "今回はボーイッシュな女の子たちを集めました。みんなすごくイケメンでかっこいいです！ 作品全体に散りばめられた伏線を探しながら、楽しんでいただけたらと思っています。"
        }
    },
    {
        "id": "006",
        "name": "渡辺謙典×土屋桃子",
        "interview1": {
            "interviewer": "こだわりや意識している点はありますか？",
            "respondent": "渡辺: ギフト系の振り付けが多い印象があります。特にバレエ的なリフトにはこだわっていて、丁寧に仕上げたいと考えています。今回は高めのリフトが多いですね。土屋: そうですね、本当に高いリフトで、たくさん練習しました。"
        },
        "interview2": {
            "interviewer": "今回の作品について教えてください。",
            "respondent": "土屋: もともとストーリーの流れの中で作られた作品で、シーンとして切り取られている部分が多いです。ストーリーに忠実で、オマージュの要素が強い部分もあります。"
        },
        "interview3": {
            "interviewer": "この作品の見どころは何ですか？",
            "respondent": "渡辺: 原作の物語をリスペクトしながらも、ダンサーとしてどう表現するかが見どころだと思います。"
        }
    },
    {
        "id": "007",
        "name": "伊藤蘭",
        "interview1": {
            "interviewer": "振り付けをする際のこだわりを教えてください。",
            "respondent": "私が振り付けを始めたきっかけは、幼少の頃から好きだったアニメやマンガです。日本語の歌詞とジャズというジャンルの相性の良さを感じ、それをライフワークとして続けています。"
        },
        "interview2": {
            "interviewer": "今回の作品を再演しようと思った理由を教えてください。",
            "respondent": "進撃の巨人がファイナルシーズンを迎えたタイミングで、この作品を再演することが適していると感じました。"
        },
        "interview3": {
            "interviewer": "この作品の見どころを教えてください。",
            "respondent": "特に衣装にはこだわりました。ミカサの赤いマフラーや、巨人の筋肉を表現する赤いモチーフを取り入れています。"
        }
    },
    {
        "id": "008",
        "name": "西川卓",
        "interview1": {
            "interviewer": "振り付けをする際のこだわりを教えてください。",
            "respondent": "最近は、事前に準備した振りを使うのではなく、集まったキャストを見て、その場で生まれる動きを大切にしています。"
        },
        "interview2": {
            "interviewer": "今回の作品を選んだ理由を教えてください。",
            "respondent": "白鳥の湖というクラシックなテーマに魅力を感じたことがきっかけです。"
        },
        "interview3": {
            "interviewer": "この作品の見どころを教えてください。",
            "respondent": "この作品には、バレエ的な要素、ジャズのエネルギー、コンテンポラリーのリフト、さらにはフラメンコの要素も盛り込まれています。"
        }
    },
    {
        "id": "009",
        "name": "naoki",
        "interview1": {
            "interviewer": "振り付けをする際のこだわりを教えてください。",
            "respondent": "振り付けは、自分が感じる感情、例えば嫉妬や愛情といったものが高まっているときに、その感情を踊りで表現したいと思うことがあります。"
        },
        "interview2": {
            "interviewer": "今回の作品について教えてください。",
            "respondent": "今回の作品は、アンドレ・フエンテスの影響を受けたもので、過去の自分と現在の自分の違いを感じ、どのような質感で表現できるのかを探求したいという思いがあります。"
        },
        "interview3": {
            "interviewer": "この作品の見どころを教えてください。",
            "respondent": "前半は一人だからこそできる明かりの演出や、大舞台でのエリア照明を活かしたパフォーマンスが見どころです。"
        }
    },
    {
        "id": "010",
        "name": "新藤静香",
        "interview1": {
            "interviewer": "振り付けをする際のこだわりを教えてください。",
            "respondent": "振り付けを作るときは、まず曲を選ぶことから始めます。"
        },
        "interview2": {
            "interviewer": "今回の作品を再演しようと思った理由は？",
            "respondent": "この作品は12年前、私が初めてジャズの舞台作品として発表したもので、思い入れの深い「大作」です。"
        },
        "interview3": {
            "interviewer": "この作品の見どころを教えてください。",
            "respondent": "特殊な小道具を使っている点が見どころの一つです。また、踊る側にとっても、観客にとっても、美しい景色が見られるように心掛けています。"
        }
    }
]